{ "status": "success", "totalResults": 139, "results": [{ "title": "Actualité : Les SMS/MMS ont toujours la cote : en France, ils surpassent même l’e-mail", "link": "https://www.lesnumeriques.com/vie-du-net/les-sms-mms-ont-toujours-la-cote-en-france-ils-surpassent-meme-l-e-mail-n177129.html", "keywords": null, "creator": ["Mathieu Chartier"], "video_url": null, "description": null, "content": "Twilio, plateforme de communication dans le cloud, a réalisé une étude au sujet des SMS et MMS, afin de voir si et comment ils résistent face à la multiplication des messageries instantanées et autres réseaux sociaux. Reprise par nos confrères de Clubic, cette étude menée en Allemagne, au Brésil, aux États-Unis, au Japon, au Royaume-Uni et en France...", "pubDate": "2022-02-21 14:31:00", "full_description": "BRÈVE // Les SMS et MMS sont toujours, en 2022, le canal de communication privilégié d’une bonne partie des utilisateurs. En France, leur popularité reste même très légèrement supérieure aux e-mails. © Getty Images Twilio, plateforme de communication dans le cloud, a réalisé une étude au sujet des SMS et MMS, afin de voir si et comment ils résistent face à la multiplication des messageries instantanées et autres réseaux sociaux. Reprise par nos confrères de Clubic , cette étude menée en Allemagne, au Brésil, aux États-Unis, au Japon, au Royaume-Uni et en France permet de constater des différences culturelles liées à l’usage des SMS/MMS. En effet, la France est le seul pays dans lequel les SMS/MMS sont encore aujourd’hui plus utilisés que l’e-mail, 21 % des sondés privilégiant ce canal de communication aux dépens des autres (l’e-mail est à 20 %). En Allemagne, pour comparaison, seuls 14 % des sondés utilisent encore de préférence le SMS/MMS. À noter que l’intérêt des gens pour les SMS/MMS diminue avec l’âge : chez les plus âgés, ils sont plébiscités en priorité à plus de 26 %, alors que ce n’est le cas que chez 21 % de la génération X, 19 % de la génération Y et 17 % de la génération Z. Article recommandé : Au niveau mondial, on constate néanmoins que l’e-mail reste l’un des piliers des communications numériques. 18 % des personnes interrogées l’incluent dans leurs trois canaux de prédilection, tandis que 77 % consultent leur boîte e-mail au moins une fois par jour. Ils sont près d’un tiers à la consulter entre trois et cinq fois par jour. 21 % des Français interrogés estiment par ailleurs recevoir trop d’e-mails, et 17 % jugent qu’il est trop difficile de se désabonner.", "image_url": "https://dyw7ncnq1en5l.cloudfront.net/optim/news/17/177129/306562eb-les-sms-mms-ont-toujours-la-cote-en-france-ils-surpassent-meme-l-e-mail__800_800__overflow.jpg", "source_id": "lesnumeriques", "country": ["france"], "category": ["technology"], "language": "french" }, { "title": "Windows 11 : vous aurez besoin d’une configuration musclée pour les applis Android", "link": "https://www.journaldugeek.com/2022/02/21/windows-11-vous-aurez-besoin-dune-configuration-musclee-pour-les-applis-android/", "keywords": ["Ordinateurs", "windows 11"], "creator": ["Thomas Estimbre"], "video_url": null, "description": "Après la première mise à jour majeure de Windows 11, Microsoft fait le point sur les prérequis pour faire tourner des applications Android sur son OS… et il y a de mauvaises surprises. Windows 11 : vous aurez besoin d’une configuration musclée pour les applis Android", "content": null, "pubDate": "2022-02-21 14:30:40", "full_description": "Lancé en octobre dernier, Windows 11 vient de recevoir sa première mise à jour majeure. Celle-ci apporte plusieurs nouveautés, comme la possibilité d’installer des applications Android. Annoncé très tôt par Microsoft, l’Amazon Appstore a fait son apparition en preview aux États-Unis. Il permet d’ installer plus de 1 000 applications et jeux Android sur Windows 11 . Une étape importante pour le jeune système d’exploitation, mais toutes les configurations ne sont pas compatibles. En effet, le fait d’avoir un ordinateur officiellement compatible avec Windows 11 ne signifie pas qu’il prendra en charge les apps Android de l’Amazon Appstore. Microsoft a apporté quelques précisions en dévoilant les configurations minimales et recommandées pour accéder à la fonctionnalité. On apprend notamment qu’il faudra disposer d’au moins 8 Go de RAM et d’un SSD. La firme de Redmond recommande toutefois d’embarquer 16 Go de RAM. La principale curiosité vient de la partie processeur avec le support des appareils ARM équipés d’un Snapdragon 8c (minimum). Du côté de l’architecture x64, Microsoft demande un Intel Core i3 de 8 e génération ou supérieur ou un AMD Ryzen 3000 au minimum. Enfin, il faut que la virtualisation soit activée pour assurer la prise en charge du Windows Subsystem on Android (WSA). Alors qu’ils sont officiellement compatibles avec Windows 11, les processeurs AMD Ryzen de 2 e génération sont absents de la liste. En conséquence, ils ne seront pas en mesure d’accéder officiellement aux applications Android via l’Amazon Appstore. Une décision frustrante pour laquelle la firme de Redmond n’a pas fourni d’explication. La non-prise en charge de la technologie Intel Bridge par les puces Zen+ pourrait expliquer cette ce choix, note Tom’s Hardware . En effet, le sous-système Windows pour Android repose sur cette technologie pour lancer les applications. On se souvient également que la configuration minimale pour faire tourner Windows 11 avait déjà fait couler beaucoup d’encre. Concrètement, le dernier système d’exploitation de la firme ne prend pas en charge les processeurs Intel ou AMD lancés avant 2017. L’ordinateur doit aussi avoir TPM 2.0 activé pour prendre en charge le dernier Windows. Dans tous les cas, il faudra encore patienter avant de profiter des applications Android via l’Amazon Appstore. La fonctionnalité n’est pas encore disponible en France.", "image_url": null, "source_id": "journaldugeek", "country": ["france"], "category": ["technology"], "language": "french" }, { "title": "L&#8217;Apple Watch SE est encore plus abordable grâce à cette promotion", "link": "https://www.numerama.com/tech/861033-lapple-watch-se-est-encore-plus-abordable-grace-a-cette-promotion.html", "keywords": ["Objets connectés", "Tech", "Wearables", "Apple Watch", "Apple Watch SE", "Bons plans"], "creator": ["Melanie Capelli"], "video_url": null, "description": "[Deal du jour] Conçu pour les budgets restreints, l’Apple Watch SE est le parfait compromis pour profiter du savoir-faire de la marque californienne au meilleur prix. Aujourd'hui la version 40 mm est disponible à 259,99 euros contre 299 euros à sa sortie — une promotion qui reste toujours bonne à prendre pour un produit Apple.", "content": "[Deal du jour] Conçu pour les budgets restreints, l’Apple Watch SE est le parfait compromis pour profiter du savoir-faire de la marque californienne au meilleur prix. Aujourd'hui la version 40 mm est disponible à 259,99 euros contre 299 euros à sa sortie — une promotion qui reste toujours bonne à prendre pour un produit Apple.  [Lire la suite]Abonnez-vous aux newsletters Numerama pour recevoir l’essentiel de l’actualité https://www.numerama.com/newsletter/", "pubDate": "2022-02-21 14:18:47", "full_description": null, "image_url": null, "source_id": "numerama", "country": ["france"], "category": ["technology"], "language": "french" }, { "title": "Actualité : Voyah, un nouveau constructeur automobile chinois à la conquête de l’Europe", "link": "https://www.lesnumeriques.com/voiture/voyah-un-nouveau-constructeur-automobile-chinois-a-la-conquete-de-l-europe-n177093.html", "keywords": null, "creator": ["Erick Fontaine"], "video_url": null, "description": null, "content": "Avec un parc électrifié à près de 65 % en 2021, la Norvège est la terre d’accueil des véhicules électriques — un paradoxe pour certains dans la mesure où le pays est producteur de pétrole et de gaz. Le passage du thermique au tout électrique y a en effet été encouragé depuis de nombreuses années via une batterie de mesures fiscales.L’une des conséque...", "pubDate": "2022-02-21 14:17:00", "full_description": "La Norvège, terrain d’expérimentation des nouveaux constructeurs automobiles spécialisés dans le véhicule électrique, voit débarquer Voyah, une filiale haut de gamme appartenant au chinois Dongfeng. Un premier SUV électrique fera ses tours de roue en juin 2022. © Voyah Avec un parc électrifié à près de 65 % en 2021, la Norvège est la terre d’accueil des véhicules électriques — un paradoxe pour certains dans la mesure où le pays est producteur de pétrole et de gaz. Le passage du thermique au tout électrique y a en effet été encouragé depuis de nombreuses années via une batterie de mesures fiscales. L’une des conséquences de cette électrification massive est l’arrivée de nombreux constructeurs automobiles désireux d’“expérimenter” le marché en lançant des modèles qui iront par la suite inonder la planète. Particulièrement actives, les marques chinoises comme BYD , XPeng Motors et Nio voient dans la Norvège une porte d’entrée providentielle vers un gigantesque marché européen. Parmi toutes ces marques, une nouvelle venue fera son apparition en 2022 : Voyah, filiale haut de gamme du chinois Dongfeng Motor Corporation. Bien connue dans le secteur automobile, la firme est impliquée dans de nombreuses co-entreprises avec des constructeurs tels que Peugeot, Citroën, Renault, Honda, Nissan, Kia… © Voyah Créée en juillet 2021, Voyah — dont le nom en mandarin signifie “avenir merveilleux” — a livré près de 6790 véhicules électriques entre août et décembre 2021. Le 21 janvier 2022, la marque a annoncé la production de sa 10 000e voiture. Concernant le marché européen, et plus particulièrement la Norvège, Voyah suit la tendance avec Free, un SUV électrique de 4,90 m disponible en deux versions. La première avec un seul moteur électrique de 255 kW (345 ch) disposé sur l’essieu arrière et alimenté par une batterie d’une capacité de 88 kWh, qui offrira une autonomie de 505 km (cycles NEDC). © Voyah La seconde disposera de la transmission intégrale via la présence de deux moteurs électriques d’une puissance totale de 510 kW (690 ch) et de la même batterie de 88 kWh. Autonomie annoncée de 475 km (cyles NEDC). © Voyah Si les premières livraisons du Voyah Free débuteront en juin pour le marché norvégien, le reste de l’Europe devra patienter jusqu’au quatrième trimestre pour en disposer. Le constructeur positionné sur un segment premium commercialise en Chine son SUV Free sur une fourchette comprise entre 43 000 et 50 000 €. En décembre 2021, l’entreprise déclarait que le prix moyen de ses véhicules s’établissait à 47 000 €. Rien n’indique que la France sera de la partie. Mais vu les succès de MG, Aiways et les débuts de Seres — dont l’un des actionnaires n’est autre que Dongfeng —, nul doute que Voyah ne laissera pas filer l’occasion de profiter d’une part du gâteau…", "image_url": "https://dyw7ncnq1en5l.cloudfront.net/optim/news/17/177093/0619ed01-voyah-un-nouveau-constructeur-automobile-chinois-a-la-conquete-de-l-europe__800_800__77-11-851-785.jpeg", "source_id": "lesnumeriques", "country": ["france"], "category": ["technology"], "language": "french" }, { "title": "Activision sort l’artillerie lourde contre les tricheurs sur Call of Duty", "link": "https://www.journaldugeek.com/2022/02/21/activision-sort-lartillerie-lourde-contre-les-tricheurs-sur-call-of-duty/", "keywords": ["Jeux Vidéo", "Activision Blizzard", "Call of Duty", "triche", "Warzone"], "creator": ["Elisa Rahouadj"], "video_url": null, "description": "Activision prévient qu’avec la dernière mise à jour du logiciel anti-triche de Call of Duty, les cheateurs devront combattre contre des joueurs en God Mode. Activision sort l’artillerie lourde contre les tricheurs sur Call of Duty", "content": null, "pubDate": "2022-02-21 14:00:09", "full_description": "Après des bannissements à tour de bras, Activision n’en a pas fini avec les cheateurs sur ses jeux Call of Duty . Particulièrement actifs sur les titres Vanguard et Warzone , les utilisateurs de logiciels de triche devront faire face à un nouvel obstacle une fois la dernière mise à jour de Ricochet déployée. Pour rappel, Ricochet est le nom du dernier logiciel anti-triche créé par Activision et mis en place dans ses jeux à la sortie de Call of Duty Vanguard . « Lorsque le serveur détecte qu’un tricheur altère le jeu en temps réel, il désactive la capacité du tricheur à infliger des dommages critiques aux autres joueurs. Cette mesure d’atténuation laisse le tricheur vulnérable aux vrais joueurs. Nous suivons ces rencontres pour nous assurer qu’il n’y a aucune possibilité pour le jeu d’appliquer un bouclier anti-dommages de façon aléatoire ou accidentelle, quel que soit le niveau de compétence. » Cela place donc les autres joueurs en God Mode, alors qu’ils peuvent tuer les tricheurs, totalement impuissants face à eux. Cette fonctionnalité est encore en test mais est disponible partout dans le monde. Les joueurs actuels peuvent encore rencontrer certaines difficulté d’application par rapport au bouclier anti-dommages, n’hésitez donc pas à remonter les problèmes au support d’Activision. Le studio explique aussi qu’il est « fier d’annoncer que notre équipe de sécurité a apporté des modifications à notre politique d’application de la sécurité pour les titres modernes pour PC et consoles de l’univers Call of Duty. Auparavant, cet ajustement ne s’appliquait qu’à Call of Duty : Vanguard . » De plus, comme une dernière note positive, Activision explique qu’il reçoit de moins en moins de signalements, ce qui implique qu’il y a une diminution du nombre de tricheurs sur les jeux de la franchise. Pour autant, la firme ne s’annonce pas vainqueur, et déclare qu’il y a encore du travail pour éradiquer le problème de triche sur ses jeux, et surtout un travail de maintenance pour garder le rythme face aux cheateurs, toujours innovants sur les méthodes de triche.", "image_url": null, "source_id": "journaldugeek", "country": ["france"], "category": ["technology"], "language": "french" }, { "title": "Un morceau de fusée chinoise ne s'écrasera pas sur la Lune selon Pékin", "link": "https://www.ladepeche.fr/2022/02/21/un-morceau-de-fusee-chinoise-ne-secrasera-pas-sur-la-lune-selon-pekin-10125022.php", "keywords": ["Espace"], "creator": null, "video_url": null, "description": "Malgré les affirmations d'experts, la Chine affirme que le morceau de fusée devant s'écraser en mars sur la Lune n'appartient pas à un de ses lanceurs.", "content": null, "pubDate": "2022-02-21 13:52:00", "image_url": "https://images.ladepeche.fr/api/v1/images/view/621397e73e454610995bca17/standard/image.jpg?v=1", "source_id": "ladepeche", "country": ["france"], "category": ["technology", "science"], "language": "french" }, { "title": "Les cadeaux font-ils vraiment le bonheur des enfants ?", "link": "https://www.sudouest.fr/sciences-et-technologie/les-cadeaux-font-ils-vraiment-le-bonheur-des-enfants-8365020.php", "keywords": null, "creator": null, "video_url": null, "description": "Cet article a été initialement publié sur The Conversation.Les enfants grandissent dans un environnement où la consommation est omniprésente. Dès leur plus jeune âge, ils accompagnent leurs parents da...", "content": null, "pubDate": "2022-02-21 13:38:00", "full_description": "Cet article a été initialement publié sur The Conversation . Les enfants grandissent dans un environnement où la consommation est omniprésente. Dès leur plus jeune âge, ils accompagnent leurs parents dans des magasins où ils se trouvent exposés à des tentations de toutes sortes, entre jouets, friandises ou manèges. Quand approche leur anniversaire, ou la période des fêtes de fin d’année, ils ne manquent donc jamais d’idées pour dresser la liste des cadeaux qu’ils aimeraient recevoir, trépignant d’impatience en attendant le moment de déballer leurs présents. Mais, en les faisant participer ainsi au grand jeu de la consommation, ces cadeaux contribuent-ils vraiment à leur bonheur, présent et futur ? Ne risque-t-on pas en gâtant les enfants de les pousser à vouloir toujours plus, à se sentir frustrés lorsqu’ils n’obtiennent pas ce qu’ils veulent et donc à devenir des adultes perpétuellement insatisfaits ? Pour la revue International Journal of Consumer Studies , nous nous sommes penchés sur les liens entre les cadeaux reçus dans l’enfance et le sentiment de bonheur éprouvé à l’âge adulte. Les résultats nous montrent combien la question est complexe et combien il importe de donner un sens à ce que l’on offre. D’abord, rappelons que les parents sont des agents de socialisation à la consommation très importants puisque c’est auprès d’eux que les enfants vont acquérir leurs premiers repères et habitudes en la matière. Des études menées aux États-Unis ont montré que, lorsque les parents ont recours de façon systématique à des cadeaux pour récompenser ou réconforter leurs enfants , ces derniers sont plus susceptibles de devenir plus matérialistes, c’est-à-dire qu’ils auront tendance à juger les autres, comme eux-mêmes d’ailleurs, sur la base des biens matériels possédés. Plus globalement, les personnes matérialistes font de l’acquisition de biens un objectif de vie central, et elles croient implicitement que c’est par la richesse matérielle qu’on peut atteindre le bonheur. Or, de nombreuses études, ont montré que, plus les gens sont matérialistes, moins ils se sentiraient heureux . Comment ces cadeaux interfèrent-ils alors avec l’éducation ? Priver les enfants de ce type de récompenses est-il une bonne parade au matérialisme et à l’insatisfaction ? D’après notre étude , cette expérience d’échanges de présents favorise chez l’enfant la formation d’un « schéma du cadeau », c’est-à-dire une représentation mentale relativement bien organisée des éléments essentiels du rituel. Ainsi, l’enfant apprend qu’offrir et recevoir constitue une réponse appropriée aux divers événements, succès ou échecs, qui se produisent dans la vie. À mesure qu’il grandit, la reproduction de ce schéma se généralise aux cadeaux qu’il va s’offrir lui-même. Le fait de s’acheter un cadeau à soi (en anglais, « self-gifting » ) consiste à se faire plaisir en s’offrant un produit, une sortie ou un voyage pour célébrer des événements spéciaux ou pour se sentir mieux suite à un échec ou une déception. De quoi devenir encore plus matérialiste , et donc moins heureux ? Tout est une question de mesure. L’échange de cadeaux n’est pas un rituel à négliger puisqu’il renvoie à une forme de partage entre parents et enfants et permet de construire des moments privilégiés. C’est un moyen efficace d’apprendre, de façon implicite, l’importance d’établir de bonnes relations avec les autres. Offrir des cadeaux peut contribuer à la sociabilité des enfants, et donc à ce qu’ils se sentent plus heureux . Mais l’expérience n’aura pas les mêmes effets selon le mode d’éducation dans laquelle elle s’inscrit, en particulier le type de communication familiale . C’est le temps offert à l’enfant et le discours qui accompagnent le cadeau qui en font la valeur. Si l’on cède systématiquement aux désirs exprimés par un enfant pour tel ou tel jouet, objet ou bonbon, on laisse peu de place au dialogue et à l’échange autour de la symbolique du cadeau. Et l’on renforce sans le vouloir un certain sentiment d’insécurité qui engendre justement des valeurs matérialistes : l’enfant ayant l’impression qu’il a déçu ses parents aura tendance à chercher du réconfort dans ses possessions matérielles. En revanche, si l’échange matériel se double d’une réelle communication, alors le cadeau devient l’occasion de tisser des liens forts autour d’un objet qui devient symbolique, concrétisant une réussite ou un souvenir. Les relations familiales se retrouvent alors apaisées, le sentiment d’insécurité fortement diminué et les tendances matérialistes du jeune consommateur sont réfrénées. Les résultats de notre recherche suggèrent que cet effort de communication est bénéfique pour tous. Il est donc sain d’offrir des cadeaux à son enfant, mais cela ne signifie pas qu’il faut lui donner tout ce qu’il désire. L’essentiel est de privilégier des moments de qualité avec son enfant de donner du sens à l’échange de cadeaux.", "image_url": null, "source_id": "sudouest", "country": ["france"], "category": ["technology", "science"], "language": "french" }, { "title": "Actualité : Bon plan – Le smartphone Samsung Galaxy S21 FE \"4 étoiles\" à 570,64 € (-12%)", "link": "https://www.lesnumeriques.com/telephone-portable/bon-plan-le-smartphone-samsung-galaxy-s21-fe-4-etoiles-a-570-64-12-n177127.html", "keywords": null, "creator": ["Rick IA ☆"], "video_url": null, "description": null, "content": "Premier smartphone de Samsung lancé en 2022, le Galaxy S21 FE se pose en alternative au Galaxy S21, à un prix légèrement inférieur. Il succède ainsi à l'un des succès récents de la marque, le Galaxy S20 FE, mais selon un calendrier plus problématique.Bien pourvu à tous les égards, le Samsung Galaxy S21 FE est un smartphone globalement de bonne factur...", "pubDate": "2022-02-21 13:35:01", "full_description": "Le smartphone Samsung Galaxy S21 FE passe sous les 600 € chez Amazon Marketplace soit une baisse d'environ 12% sur le prix habituellement constaté. C'est actuellement l'un de nos meilleurs rapports qualité prix. Premier smartphone de Samsung lancé en 2022, le Galaxy S21 FE se pose en alternative au Galaxy S21, à un prix légèrement inférieur. Il succède ainsi à l'un des succès récents de la marque, le Galaxy S20 FE, mais selon un calendrier plus problématique. Bien pourvu à tous les égards, le Samsung Galaxy S21 FE est un smartphone globalement de bonne facture. Il profite ainsi d’un écran Amoled réussi, de performances haut de gamme et d’un bloc photo dorsal permettant de réaliser des clichés très corrects. On peut cependant lui reprocher une autonomie décevante, notamment si on la compare à celle du Galaxy S20 FE. Néanmoins, sa principale difficulté tient à son délicat positionnement : très proche du Galaxy S21 en matière de prestation, il est cependant plus onéreux que son aîné, désormais très fréquemment en promotion et surtout lancé à quelques encablures d’un Galaxy S22 probablement bien mieux équipé… Une nouvelle fois, Google nous démontre sa maîtrise complète en matière de photographie mobile. Malheureusement, cela ne fait pas du Pixel 6 un smartphone parfait, principalement à cause de sa dalle Oled pas tout à fait à la hauteur de la concurrence, ou encore de son autonomie limitée et de sa charge bien trop lente pour du haut de gamme. Malgré cela, grâce à sa puissance et à l'expérience globale qu'il propose, il reste assurément l'un des meilleurs smartphones du marché.", "image_url": "https://dyw7ncnq1en5l.cloudfront.net/optim/test/17/173999/58fccd9a-samsung-galaxy-s21-fe__800_800__339-0-1674-1335_wtmk.jpeg", "source_id": "lesnumeriques", "country": ["france"], "category": ["technology"], "language": "french" }, { "title": "Snapchat veut aider les internautes à rester en sécurité", "link": "https://www.journaldugeek.com/2022/02/21/snapchat-veut-aider-les-internautes-a-rester-en-securite/", "keywords": ["Réseaux sociaux", "Sécurité", "snapchat"], "creator": ["Amandine Jonniaux"], "video_url": null, "description": "Snapchat a déployé une nouvelle fonctionnalité depuis Snap Map, pour permettre aux internautes de rester en sécurité pendant leurs déplacements. Snapchat veut aider les internautes à rester en sécurité", "content": null, "pubDate": "2022-02-21 13:30:37", "full_description": "Snapchat veut permettre à ses utilisateurs et utilisatrices de rester en sécurité. Depuis 2017, l’application permettait déjà de partager sa position avec ses contacts via Snap Map. Si l’outil reste heureusement désactivé par défaut, il est désormais possible d’activer le partage de position en temps réel pendant quelques minutes ou quelques heures avec un proche. Un bon moyen de rester en sécurité pendant un déplacement ou avant un rendez-vous. Déployée à l’internationale depuis vendredi 18 février, cette nouvelle fonctionnalité nécessitera plusieurs prérequis pour être activée : premièrement, l’internaute devra disposer d’une amitié réciproque obligatoire avec son contact de référence. Les deux parties devront donc s’accepter au préalable dans leur liste d’amis pour partager leur position. D’autre part, la fonctionnalité permettra une activation instantanée et volontaire, afin de rester en sécurité n’importe quand et rapidement . Il ne sera en revanche pas possible de partager sa position avec plusieurs contacts. Une fois activée, l’application indiquera en permanence que l’outil est actif, de sorte que l’utilisateur sache toujours qui a accès à sa position. Lors de la première activation, une fenêtre pop-up permettra aussi de rappeler les règles d’utilisation : conformément aux conditions générales d’utilisation de la plateforme, il sera bien évidemment interdit de suivre la position d’une personne pour la stalker. Une précision logique mais sans doute importante à rappeler pour l’entreprise, qui veut éviter de se retrouver dans la même situation qu’ Apple avec ses AirTags , régulièrement utilisés à des fins d’espionnage. L’initiative n’est évidemment pas nouvelle : avec Google ou Messenger, il est déjà possible de partager sa position en temps réel le temps d’un trajet.", "image_url": null, "source_id": "journaldugeek", "country": ["france"], "category": ["technology"], "language": "french" }, { "title": "La puissante barre de son (430 W) de Xiaomi est déjà en promotion", "link": "https://www.frandroid.com/bons-plans/1234493_la-puissante-barre-de-son-430-w-de-xiaomi-est-deja-en-promotion", "keywords": ["Audio", "Bons plans", "Bons plans audio", "Marques", "Produits", "Xiaomi", "barre de son", "xiaomi"], "creator": ["Romain Ribout"], "video_url": null, "description": "Eh oui, Xiaomi fait aussi des barres de son. Elle se nomme Soundbar 3.1ch et offre une puissance de 430 W avec le caisson de basse sans fil, pour un prix vraiment abordable par rapport à la concurrence. D'autant plus qu'en ce moment, vous pouvez obtenir une remise immédiate de 22 %. Xiaomi est un […]", "content": "Eh oui, Xiaomi fait aussi des barres de son. Elle se nomme Soundbar 3.1ch et offre une puissance de 430 W avec le caisson de basse sans fil, pour un prix vraiment abordable par rapport à la concurrence. D'autant plus qu'en ce moment, vous pouvez obtenir une remise immédiate de 22 %. Xiaomi Soundbar 3.1 avec caisson de basse sans fil // Source : Amazon. Xiaomi est un constructeur qui veut proposer le plus de produits Tech possible, à des prix abordables, et il vient encore une fois de le prouver en officialisant récemment sa toute première barre de son : la Soundbar 3.1ch. Elle est complète, très puissante et déjà en promotion pour le lancement grâce à 60 euros de réduction. La Xiaomi Soundbar 3.1ch en quelques mots Une barre de son équipée de 6 haut-parleurs 7 avec le caisson de basse sans fil Dolby Audio et DTS Virtual NFC, Bluetooth, etc. Au lieu de 279 euros, la Xiaomi Soundbar 3.1ch est aujourd’hui disponible en promotion à seulement 219 euros pour son lancement. On la trouve à ce prix sur le site officiel, ainsi que chez Amazon. Retrouvez la Xiaomi Soundbar 3.1ch à 219 € sur le Mi Store Retrouvez la Xiaomi Soundbar 3.1ch à 219 € chez Amazon Une puissante barre de son pour votre TV La nouvelle Soundbar 3.1ch de Xiaomi vient d’être annoncée il y a quelques jours. Le célèbre constructeur chinois réputé pour l’excellent rapport qualité-prix de ses produits se lance donc sur un nouveau marché, qu’il compte bien bouleverser. En effet, sa barre de son propose une fiche technique très alléchante pour le prix. La barre intègre 6 haut-parleurs pour une reproduction acoustique très précise, selon la marque. On retrouve 3 haut-parleurs full-range couplés à 3 tweeters, sans oublier le haut-parleur de graves 6,5 po pour ajouter de la profondeur à tout ça, via le caisson de basse sans fil. Avec cela, la Soundbar 3.1ch propose une puissance allant tout de même jusqu’à 430 W. L’expérience sonore promet d’être immersive et de s’adapter en fonction du contenu, que ce soit pour les films, la musique, les jeux vidéo ou encore l’actualité. Il y a même un mode IA qui choisit le mode automatiquement, ou encore un mode nuit pour vous plonger au cœur de l’action sans réveiller celles et ceux qui dorment autour de vous. De plus, elle embarque les technologies Dolby Audio et DTS Virtual:X afin d’offrir le son d’un cinéma à la maison, ce qui sera très agréable pour vos oreilles lors de vos futures soirées pop corn. Une connectivité complète La Xiaomi Soundbard 3.1ch propose un design sobre, mais fonctionnel. Toute vêtue de noire, elle laisse tout de même apparaitre un écran OLED à matrice de point sur la droite, pour vous avertir quand elle est allumée/éteinte, ou quel mode est utilisé à l’instant T. Sur le dessus, on retrouve quatre boutons : un pour l’alimentation, un autre pour changer la source et enfin deux supplémentaires pour régler le volume. Derrière, la connectique est assez fournie avec un port USB, un port coaxial, un port optique, une entrée HDMI et sortie HDMI. Ce n’est pas tout, car la barre de son de Xiaomi offre également une connectivité complète pour gérer le son depuis votre smartphone ou votre tablette. Pour cela, vous pouvez passer par le Bluetooth en version 5.0, mais aussi par le capteur NFC disposé à droite au-dessus de l’écran OLED. Il suffira alors d’approcher votre appareil compatible pour lire de la musique, ou autre. Retrouvez la Xiaomi Soundbar 3.1ch à 219 € sur le Mi Store Retrouvez la Xiaomi Soundbar 3.1ch à 219 € chez Amazon Quelle barre de son choisir ? Afin de découvrir les références que l’on recommande pour améliorer le son de votre téléviseur, nous vous invitons dès maintenant à consulter notre guide des meilleures barres de son en 2022. À lire : Quelle barre de son choisir en fonction de son budget en 2022â? Pour nous suivre, nous vous invitons à télécharger notre application Android et iOS. Vous pourrez y lire nos articles, dossiers, et regarder nos dernières vidéos YouTube.", "pubDate": "2022-02-21 13:14:53", "full_description": "Sommaire L'offre en cours En savoir plus Guide d'achat Commentaires Eh oui, Xiaomi fait aussi des barres de son. Elle se nomme Soundbar 3.1ch et offre une puissance de 430 W avec le caisson de basse sans fil, pour un prix vraiment abordable par rapport à la concurrence. D'autant plus qu'en ce moment, vous pouvez obtenir une remise immédiate de 22 %. Xiaomi Soundbar 3.1 avec caisson de basse sans fil // Source : Amazon. Xiaomi est un constructeur qui veut proposer le plus de produits Tech possible, à des prix abordables, et il vient encore une fois de le prouver en officialisant récemment sa toute première barre de son : la Soundbar 3.1ch. Elle est complète, très puissante et déjà en promotion pour le lancement grâce à 60 euros de réduction . La Xiaomi Soundbar 3.1ch en quelques mots Une barre de son équipée de 6 haut-parleurs 7 avec le caisson de basse sans fil Dolby Audio et DTS Virtual NFC, Bluetooth, etc. Au lieu de 279 euros, la Xiaomi Soundbar 3.1ch est aujourd’hui disponible en promotion à seulement 219 euros pour son lancement. On la trouve à ce prix sur le site officiel , ainsi que chez Amazon . Retrouvez la Xiaomi Soundbar 3.1ch à 219 € sur le Mi Store Retrouvez la Xiaomi Soundbar 3.1ch à 219 € chez Amazon Une puissante barre de son pour votre TV La nouvelle Soundbar 3.1ch de Xiaomi vient d’être annoncée il y a quelques jours. Le célèbre constructeur chinois réputé pour l’excellent rapport qualité-prix de ses produits se lance donc sur un nouveau marché, qu’il compte bien bouleverser. En effet, sa barre de son propose une fiche technique très alléchante pour le prix. La barre intègre 6 haut-parleurs pour une reproduction acoustique très précise, selon la marque. On retrouve 3 haut-parleurs full-range couplés à 3 tweeters, sans oublier le haut-parleur de graves 6,5 po pour ajouter de la profondeur à tout ça, via le caisson de basse sans fil. Avec cela, la Soundbar 3.1ch propose une puissance allant tout de même jusqu’à 430 W. L’expérience sonore promet d’être immersive et de s’adapter en fonction du contenu, que ce soit pour les films, la musique, les jeux vidéo ou encore l’actualité. Il y a même un mode IA qui choisit le mode automatiquement, ou encore un mode nuit pour vous plonger au cœur de l’action sans réveiller celles et ceux qui dorment autour de vous. De plus, elle embarque les technologies Dolby Audio et DTS Virtual:X afin d’offrir le son d’un cinéma à la maison, ce qui sera très agréable pour vos oreilles lors de vos futures soirées pop corn. Une connectivité complète La Xiaomi Soundbard 3.1ch propose un design sobre, mais fonctionnel. Toute vêtue de noire, elle laisse tout de même apparaitre un écran OLED à matrice de point sur la droite, pour vous avertir quand elle est allumée/éteinte, ou quel mode est utilisé à l’instant T. Sur le dessus, on retrouve quatre boutons : un pour l’alimentation, un autre pour changer la source et enfin deux supplémentaires pour régler le volume. Derrière, la connectique est assez fournie avec un port USB, un port coaxial, un port optique, une entrée HDMI et sortie HDMI. Ce n’est pas tout, car la barre de son de Xiaomi offre également une connectivité complète pour gérer le son depuis votre smartphone ou votre tablette. Pour cela, vous pouvez passer par le Bluetooth en version 5.0, mais aussi par le capteur NFC disposé à droite au-dessus de l’écran OLED. Il suffira alors d’approcher votre appareil compatible pour lire de la musique, ou autre. Retrouvez la Xiaomi Soundbar 3.1ch à 219 € sur le Mi Store Retrouvez la Xiaomi Soundbar 3.1ch à 219 € chez Amazon Quelle barre de son choisir ? Afin de découvrir les références que l’on recommande pour améliorer le son de votre téléviseur, nous vous invitons dès maintenant à consulter notre guide des meilleures barres de son en 2022 . Quelle barre de son choisir en fonction de son budget en 2022 ? Les barres de son se sont multipliées ces dernières années, au plus grand plaisir de vos soirées devant la TV, mais comment choisir ? Voici notre comparatif des meilleures barres de son pour vous aider. Lire la suite Pour nous suivre, nous vous invitons à télécharger notre application Android et iOS . Vous pourrez y lire nos articles, dossiers, et regarder nos dernières vidéos YouTube. Tous les derniers Bons plans Sosh met à jour ses forfaits mobile avec 2 nouvelles offres en série limitée Il y a 3 heures Huawei FreeBuds 4i : les meilleurs écouteurs sans fil abordables sont à -60 % Il y a 4 heures Lenovo Tab P11 : la tablette familiale est de retour à seulement 159 € Il y a 5 heures Les célèbres Jabra Elite 85t deviennent très intéressants dans ce pack remisé à 44 % Il y a 1 jour Ce forfait de 130 Go est incroyablement bon marché et son prix ne change pas au bout d'un an Il y a 2 jours Voir tous les Bons plans", "image_url": null, "source_id": "frandroid", "country": ["france"], "category": ["technology"], "language": "french" }], "nextPage": 1 }